{
    "Home":"Ana Sayfa",
    "About":"Hakkımızda",
    "Compaines":"Şirketler",
    "Contact":"İletişim",
    "WELCOME TO TRILLIONI GROUP":"TRILLIONI GRUBUNA HOŞGELDİNİZ",
    "Our Company":"Şirketimiz",
    "Contact us":"Bize Ulaşın",
    "WHO WE ARE":"BİZ KİMİZ",
    "TRILLIONI GROUP":"TRİLYONI GRUP",
    "whoDesc":"Trillioni Grup şirketi birçok alanda faaliyet göstermekte ve birçok Afrika ülkesinde çok sayıda ortağı bulunması nedeniyle diğer pazarların yanı sıra ağırlıklı olarak Afrika pazarlarını da hedeflemektedir. Şirketin ana hedefi, gelecek vaat eden bu ülkelerde ihtiyaç duyulan ürün ve hizmetleri sağlayarak ve ticari pazarın geliştirilmesine yardımcı olarak Afrika'daki pazarlarla entegrasyon ve karşılıklı bağımlılık köprüleri kurmaktır. Parlak geleceği ve yüksek hedefleri nedeniyle...",
    "Know More":"Daha fazlasını bil",
    "COMPAINES":"ŞİRKETİMİZ",
    "OUR COMPAINES":"ŞİRKETLERİMİZ",
    "TRILLIONI SESAME":"TRİLYONI SUSAM",
    "TRILLIONI SESAME Desc":" Trillion Group'un çalışma alanları arasında tarımsal ürünler, özellikle çeşitli türlerdeki susam ürünleri, beyaz susam, kırmızı susam ve Sudan susamı bulunmaktadır.",
    "Visit Website":"Web Sitesini Ziyaret Et",
    "TRILLIONI CHAD":"TRİLYONI ÇAD",
    "Trillioni CHAD DESC":"Trillioni Group Export and Import uluslararası ticarette uzmanlaşmış bir şirkettir; ,geniş bir yelpazede çeşitlendirilmiş emtialarla ilgilenmektedir. ,Merkezi Çad Cumhuriyeti'ndedir",
    "TRILLIONI PHARMA":"TRİLYONI PHARMA",
    "Pharma DESC":"İlaç Geleceğini Bağlamak, Yarını Yeniden Tanımlamak Önümüzdeki birkaç yıl içinde yalnızca bir platform olarak değil, sektör uzmanları ve güvenilir işbirlikçiler olarak tanınmayı hedefliyoruz.",
    "CONTACT":"bize Ulaşın",
    "CONTACT US":"BİZE ULAŞIN",
    "Send message":"Mesaj gönder",
    "Phone":"Phone",
    "Email":"Email",
    "Website":"Website",
    "Content":"İçerik",
    "Trillionaire Signals":"Trilyoner Sinyalleri", 
    "SOCIAL MEDIA":"SOSYAL MEDYA",
    "FOOTER":"Telif Hakkı © Trillioni Grubu | ,Tüm Hakları Saklıdır | ,Şartlar ve Koşullar | ,Gizlilik Politikası",


    "ABOUT":"HAKKINDA",
    "TRILLIONI GROUP":"TRILLIONI GROUP",

    "Trillioni Group":"Trillioni Group",

    "Trillioni ONE":" piyasaya sürüldüğü günden bu yana birçok ürün ve hizmette piyasaların ihtiyaçlarını dengelemek için çalışan ve farklı pazarların ihtiyaçlarını bilme kabiliyetini ve farklı pazarların ihtiyaçlarını bilme yeteneğini birleştirdiği için tüm gereksinimleri ile piyasayı desteklemeye odaklanan bir kurumdur. Bunu başarmak için en etkili iş modellerini ve ortaklıkları kullanarak operasyonlarını geliştirme ihtiyaçlarını karşılar.",

    "Trillioni TWO":"'un merkezi Türkiye'dedir ve operasyonlarını yönetmek için Türkiye'yi merkez olarak seçmiştir. Şirketin yaklaşımı, daha fazla uluslararası pazara açılmanın yanı sıra pazar ihtiyaçlarını test etmek ve karşılamak için ortaklarıyla birlikte çalışırken, işinin tüm yönlerinde bütünlüğü koruyan sürekli istihbarat ile karakterize edilir. Trillioni grubu, fırsatlara odaklanarak bu alanda geniş bir alana yayılmıştır.",

    "Trillioni THREE":"Trillioni Group  birçok pazarda benzersiz uzmanlığı ile yüksek potansiyelli stratejisinin büyümesini ve gelişimini besleyerek yönetim ekibini daha fazla avantaj elde edecek şekilde konumlandırmıştır. Trillioni Group, şirketlerine ve ortaklarına sürdürülebilir başarı sağlar.",








    "Our Vision":"VİZYON",

    "VERSION ONE":"Trillioni Group, pazarın ihtiyaçlarını bilmek ile ihtiyaçlarını karşılama yeteneği arasındaki dengeli vizyondur.",

    "Our Mission":"MİSYON",

    "VERSION TWO":"Trillioni Group'un misyonu, refaha dönüşen esnek, entegre bir iş modeli ve performansı sürdürmektir.",

    "Philosophy":"FELSEFE ",

    "VERSION THREE":"Trillioni Group, zaman kavramını evrenin temel yapısının bir parçası olarak anlayarak bilim ve iş arasında denge kurmaya çalışır ve şimdiki anın potansiyel gücünün ve dehşetinin farkına varır. ,Şirket, kendi hedeflerine ve ortaklarının hedeflerine ulaşmak için maksimum yeteneklerini adadığından, çalışmanın sonuçları elde etmek olduğuna inanır.",


    "SCOPE OF BUSINESS":"İŞ KAPSAMI",

    "VERSION FOUR":"Trillioni Group tarımsal ürünler alanında faaliyet göstermektedir ve beyaz susam, kırmızı susam ve Sudan susamından oluşan çeşitli türlerdeki susam mahsullerine odaklanmaktadır."

















}