{
    "Home":"Ana Sayfa",
    "About":"Hakkımızda",
    "Compaines":"Şirketler",
    "Contact":"İletişim",
    "WELCOME TO TRILLIONI GROUP":"TRILLIONI GRUBUNA HOŞGELDİNİZ",
    "Our Campany":"Şirketimiz",
    "Contact us":"Bize Ulaşın",
    "WHO WE ARE":"BİZ KİMİZ",
    "TRILLIONI GROUP":"TRİLYONI GRUP",
    "Trillioni Group company operates in many fields and mainly targets African markets along with other markets as it has many partners in many African countries. The company's main goal is to build bridges of integration and interdependence with markets in Africa by providing the products and services required in these promising countries and helping in upgrading the commercial market. Because of its bright future and its high ambitions ... ":"Trillioni Grup şirketi birçok alanda faaliyet göstermekte ve birçok Afrika ülkesinde çok sayıda ortağı bulunması nedeniyle diğer pazarların yanı sıra ağırlıklı olarak Afrika pazarlarını da hedeflemektedir. Şirketin ana hedefi, gelecek vaat eden bu ülkelerde ihtiyaç duyulan ürün ve hizmetleri sağlayarak ve ticari pazarın geliştirilmesine yardımcı olarak Afrika'daki pazarlarla entegrasyon ve karşılıklı bağımlılık köprüleri kurmaktır. Parlak geleceği ve yüksek hedefleri nedeniyle... ",
    "Know more":"Daha fazlasını bil",
    "OUR COMPAINES":"ŞİRKETLERİMİZ",
    "TRILLIONI SESAME":" TRİLYONI SUSAM",
    "Visit Website":"Web Sitesini Ziyaret Et",
    "TRILLIONI CHAD":"TRİLYONI ÇAD",


    "The areas of work of Trillion Group include various kinds, white sesame, red sesame andSudanese sesame":"Trillion Group'un çalışma alanları arasında tarımsal ürünler, özellikle çeşitli türlerdeki susam ürünleri, beyaz susam, kırmızı susam ve Sudan susamı bulunmaktadır.",
    "Trillioni Group Export and Import is a company specialized in international trade; it deals in a wide range of diversified commodities. It headquartered in the Republic of Chad":"Trillioni Group Export and Import uluslararası ticarette uzmanlaşmış bir şirkettir; ,geniş bir yelpazede çeşitlendirilmiş emtialarla ilgilenmektedir. ,Merkezi Çad Cumhuriyeti'ndedir",
    "TRILLIONI PHARMA":"TRİLYONI PHARMA",
    "Connecting Pharma Future, Redefining Tomorrow within the next few years, we aspire to be recognized not just as a platform but as industry experts and trusted collaborators.":"İlaç Geleceğini Bağlamak, Yarını Yeniden Tanımlamak Önümüzdeki birkaç yıl içinde yalnızca bir platform olarak değil, sektör uzmanları ve güvenilir işbirlikçiler olarak tanınmayı hedefliyoruz.",
    "CONTACT US":"BİZE ULAŞIN",
    "Send message":"Mesaj gönder",
    "Content":"İçerik",
    "Trillioni Sesame":"Trillioni Susam",
    "Trillioni Chad":"Trillioni Chad",



    "Trillioni Pharma":"Trillioni Pharma",

    "Trillionaire":"Trilyoner Sinyalleri",


    "Copyright © Trillioni Group | All Rights Reserved | Terms and Conditions | Privacy Policy":"Telif Hakkı © Trillioni Grubu | ,Tüm Hakları Saklıdır | ,Şartlar ve Koşullar | ,Gizlilik Politikası",






    "ABOUTTRILLIONI GROUP":" HAKKINDA  TRILLIONI GROUP ",



    "Trillioni Group is an institution that works on balancing the needs of the markets in many products and services, since its launch, and it focuses on supporting the market with all its requirements, as the company combines its ability to know the needs of different markets and cover its needs to develop its operations using the most effective business models and partnerships to achieve this.":" Trillioni Group piyasaya sürüldüğü günden bu yana birçok ürün ve hizmette piyasaların ihtiyaçlarını dengelemek için çalışan ve farklı pazarların ihtiyaçlarını bilme kabiliyetini ve farklı pazarların ihtiyaçlarını bilme yeteneğini birleştirdiği için tüm gereksinimleri ile piyasayı desteklemeye odaklanan bir kurumdur. Bunu başarmak için en etkili iş modellerini ve ortaklıkları kullanarak operasyonlarını geliştirme ihtiyaçlarını karşılar.",
    
    










    "Trillioni Group is headquartered in Turkey, and has chosen Turkey as a headquarters to manage its operations. The Company’s approach is characterized by continuous intelligence, maintaining integrity in all aspects of its business, as it works with its partners to test and meet market needs, in addition to expanding to more international markets. Trillioni group is wide in this field with a keen focus on opportunities.":"Trillioni Group'un merkezi Türkiye'dedir ve operasyonlarını yönetmek için Türkiye'yi merkez olarak seçmiştir. Şirketin yaklaşımı, daha fazla uluslararası pazara açılmanın yanı sıra pazar ihtiyaçlarını test etmek ve karşılamak için ortaklarıyla birlikte çalışırken, işinin tüm yönlerinde bütünlüğü koruyan sürekli istihbarat ile karakterize edilir. Trillioni grubu, fırsatlara odaklanarak bu alanda geniş bir alana yayılmıştır. ",



   
    "Trillioni Group has positioned its management team to take greater advantage by nurturing the growth and development of its high-potential strategy with unparalleled expertise in many markets. Trillioni Group delivers sustainable success to its companies and partners.":" Trillioni Group  birçok pazarda benzersiz uzmanlığı ile yüksek potansiyelli stratejisinin büyümesini ve gelişimini besleyerek yönetim ekibini daha fazla avantaj elde edecek şekilde konumlandırmıştır. Trillioni Group, şirketlerine ve ortaklarına sürdürülebilir başarı sağlar.",
    "OUR VISION":"VİZYON",







    "OUR MISSION":"MİSYON",
    "PHILOSOPHY":"FELSEFE",
    "SCOPE OF BUSINESS":"İŞ KAPSAMI ",
    "Trillioni Group is the balanced vision between knowing the needs of the market and theability to cover its needs.":"Trillioni Group, pazarın ihtiyaçlarını bilmek ile ihtiyaçlarını karşılama yeteneği arasındaki dengeli vizyondur.",
    "Trillioni Group's mission is to maintain a flexible, integrated business model and performance that translates into prosperity..":"Trillioni Group'un misyonu, refaha dönüşen esnek, entegre bir iş modeli ve performansı sürdürmektir.",
    "Trillioni Group works on balancing science and business by understanding the concept of time as part of the basic structure of the universe, and realizes the potential power and dread of the present moment. And believes that work is the achiever of results, as the company devotes its maximum capabilities to reach its goals and those of partners.":"Trillioni Group, zaman kavramını evrenin temel yapısının bir parçası olarak anlayarak bilim ve iş arasında denge kurmaya çalışır ve şimdiki anın potansiyel gücünün ve dehşetinin farkına varır. ,Şirket, kendi hedeflerine ve ortaklarının hedeflerine ulaşmak için maksimum yeteneklerini adadığından, çalışmanın sonuçları elde etmek olduğuna inanır.",

    
    "Trillioni Group operates in agricultural crops it focuses on the sesame crop of various types ,white sesame, red sesame and Sudanese sesame.":"Trillioni Group tarımsal ürünler alanında faaliyet göstermektedir ve beyaz susam, kırmızı susam ve Sudan susamından oluşan çeşitli türlerdeki susam mahsullerine odaklanmaktadır.."



}
