{
    "Home":"الصفحة الرئيسية",
    "About":"حول",
    "Compaines":"الشركات",
    "Contact":"اتصل بنا",
    "WELCOME TO TRILLIONI GROUP":"مرحبًا بكم في تريليوني جروب",
    "Our Company":"شركتنا",
    "Contact us":"اتصل بنا",
    "WHO WE ARE":"من نحن",
    "TRILLIONI GROUP":"مجموعة تريليوني",
    "whoDesc":"شركة تريليوني جروب تعمل في العديد من المجالات وتستهدف الأسواق الأفريقية بالأساس إلي جانب الأسواق الأخرى حيث أن لها العديد من الشركاء في العديد من البلدان الأفريقية وهدف الشركة الرئيسي هو مد جسور التكامل والترابط مع الأسواق في إفريقيا بتوفير المنتجات والخدمات المطلوبة في هذه البلدان الواعدة والمساعدة بالارتقاء بالسوق التجاري بها لما له من مستقبل مشرق وبما فيه من طموحات عالية ... ",
    "Know More":"اعرف المزيد",
    "COMPAINES":"الشركات ",
    "OUR COMPAINES":"شركاتنا",
    "TRILLIONI SESAME":"تريليوني سمسم",
    "TRILLIONI SESAME Desc":"مجالات عمل مجموعة تريليون تشمل المحاصيل الزراعية وخاصة محصول السمسم بمختلف أنواعه والسمسم الأبيض والسمسم الأحمر والسمسم السوداني",
    "Visit Website":"زيارة الموقع الإلكتروني",
    "TRILLIONI CHAD":"تريليوني تشاد",
    "Trillioni CHAD DESC":"مجموعة تريليوني للتصدير والاستيراد هي شركة متخصصة في التجارة الدولية. ,وهي تتعامل في مجموعة واسعة من السلع المتنوعة. ,ويقع مقرها الرئيسي في جمهورية تشاد",
    "TRILLIONI PHARMA":"تريليوني فارما",
    "Pharma DESC":"ربط مستقبل الأدوية وإعادة تعريف الغد خلال السنوات القليلة المقبلة، نطمح إلى أن يتم الاعتراف بنا ليس فقط كمنصة ولكن كخبراء في الصناعة ومتعاونين موثوقين.",
    "CONTACT":"اتصل",
    "CONTACT US":"اتصل بنا",
    "Send message":"أرسل رسالة",
    "Phone":"هاتف",
    "Email":"البريد الإلكتروني",
    "Website":"موقع الكتروني",
    "Content":"المحتوى",
    "Trillionaire Signals":"إشارات تريليونير", 
    "SOCIAL MEDIA":"وسائل التواصل الاجتماعي",
    "FOOTER":"حقوق الطبع والنشر © مجموعة تريليوني | ,جميع الحقوق محفوظة | ,الشروط والأحكام | ,سياسة الخصوصية",
    "ABOUT":"ما هي ",
    "TRILLIONI GROUP":"مجموعة تريليوني",
    "Trillioni Group":"تريليوني جروب",

    "Trillioni ONE":" هي مؤسسة تعمل على موازنة احتياجات الأسواق في العديد من المنتجات والخدمات، منذ إطلاقها وهي تركز على دعم السوق بجميع متطلباته، حيث تمزج الشركة بين قدرتها على معرفة احتياجات الأسواق المختلفة وتغطية احتياجاته لتنمية عملياتها باستخدام نماذج الأعمال والشراكات الأكثر فعالية لتحقيق ذلك.",

    "Trillioni TWO":" يقع مقرها في تركيا، وقد اختارت تركيا مقرا لإدارة عملياتها ويتسم نهج الشركة بالذكاء المستمر، والحفاظ على النزاهة في جميع جوانب أعمالها، حيث تعمل مع شركائها لاختبار وتلبية احتياجات السوق، بالإضافة إلى التوسع إلى المزيد من الأسواق الدولية، حيث أن خبرة شركة تريليوني جروب واسعة في هذا المجال. ",

    "Trillioni THREE":" قامت مجموعة تريليوني بوضع فريقها الإداري للاستفادة بشكل أكبر من خلال رعاية النمو وتطوير استراتيجيتها ذات الإمكانات العالية مع خبرة لا مثيل لها في العديد من الأسواق. تحقق مجموعة تريليوني نجاحًا مستدامًا لشركاتها وشركائها. ",



    "Our Vision":"رؤيتنا",

    "VERSION ONE":"مجموعة تريليوني هي الرؤية المتوازنة بين معرفة احتياجات السوق والقدرة على تغطية احتياجاته.",

    "Our Mission":"مهمتنا",

    "VERSION TWO":"تتمثل مهمة مجموعة تريليوني في الحفاظ على نموذج أعمال مرن ومتكامل وأداء يترجم إلى ازدهار.",

    "Philosophy":" الفلسفة ",

    "VERSION THREE":"تعمل مجموعة تريليوني على تحقيق التوازن بين العلم والأعمال من خلال فهم مفهوم الوقت كجزء من البنية الأساسية للكون، وإدراك القوة المحتملة والرهبة للحظة الحالية. ,وتؤمن بأن العمل هو تحقيق النتائج، حيث تسخر الشركة أقصى إمكاناتها للوصول إلى أهدافها وأهداف شركائها.",


    "SCOPE OF BUSINESS":" نطاق العمل",

    "VERSION FOUR":"تعمل مجموعة تريليوني في مجال المحاصيل الزراعية وتركز على محصول السمسم بمختلف أنواعه والسمسم الأبيض والسمسم الأحمر والسمسم السوداني."


        


















}